
def super_function():
    # Я Кузмин Пафнутий и я пишу супер функцию
    print("У меня свои принты (Кузьмин)")
    print("Еще принт Кузьмина, который он еще и меняет!")
    print("Анатольев поменял третий принт в функции Кузьмина")

def main():
    print("Мой первый проект гит в Пайчарм")
    print("Вношу изменения каждый день")
    # Очень важный комментарий
    print("Я Иван внес новые изменения")
    print("я внес изменения в пайчарме")
    print("Внес изменение прямо на Гитхабе (Кузьмин)")


if __name__ == '__main__':
    main()
